export const DirectionStaticHelpersWater = {
  pageNameRu: 'Инженерные изыскания',
  pageNameEn: 'Research',
  titleBaner: {
    titleH1: 'Полевые работы',
    titleH2: 'Инженерные изыскания',
    titleH3: 'Подготовим расчет стоимости по ТЗ в течение 1 рабочего дня',
  },
  static: {
    descriptionLeft: {
      title: 'Обязательно',
      description:
        'Инженерные изыскания - это комплекс полевых работ и обязательная часть разработки любых проектных  решений.',
    },
    descriptionCenter: {
      title: 'Точно',
      description:
        'Полевые исследования позволяют получить актуальные и точные данные для предстоящего строительства.',
    },
    descriptionRight: {
      title: 'экономия',
      description:
        'Разработка основных проектных решений до проведения изысканий, исключает излишние работы.',
    },
  },
  tabsName: [
    {
      label: 'Водозаборные узлы',
      key: 1,
      collapse: [
        {
          title: 'Разработка проектов и выполнение глубокого промышленного бурения',
          text: '1 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '2 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '3 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
    {
      label: 'Станции водоподготовки',
      key: 2,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '4 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '5 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '5 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
    {
      label: 'Внутриплощадочные сети',
      key: 3,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '6 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '7 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '8 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
    {
      label: 'Очистные сооружения',
      key: 4,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '9 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '10 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '11 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
    {
      label: 'Внутренние системы ВК',
      key: 5,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '12 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '13 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '14 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
    {
      label: 'Канализационные насосные станции',
      key: 6,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '15 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '16 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '17 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
    {
      label: 'Канализационные коллекторы',
      key: 7,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '18 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '19 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '20 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    }
  ],
  tabsArticle: {
    tabsArticleTitle: 'Выполняем работы',
    tabsArticleDescription:
      'Проводим полный цикл работ по проектированию водозаборных узлов: изыскания, проектирование, подбор оборудования, авторский надзор',
  }
};
