export const DirectionStaticHelpersReserch = {
  pageNameRu: 'Инженерные изыскания',
  pageNameEn: 'Research',
  titleBaner: {
    titleH1: 'полевые работы',
    titleH2: 'Инженерные изыскания',
    titleH3: 'Подготовим расчет стоимости по ТЗ в течение 1 рабочего дня',
  },
  static: {
    descriptionLeft: {
      title: 'Обязательно',
      description:
        'Инженерные изыскания - это комплекс полевых работ и обязательная часть разработки любых проектных  решений.',
    },
    descriptionCenter: {
      title: 'Точно',
      description: 'Полевые исследования позволяют получить актуальные и точные данные для предстоящего строительства.',
    },
    descriptionRight: {
      title: 'экономия',
      description: 'Разработка основных проектных решений до проведения изысканий, исключает излишние работы.',
    },
  },
  tabsName: [
    {
      heading: 'Выполняем работы',
      description:
        'Проводим полный цикл работ по проектированию водозаборных узлов: изыскания, проектирование, подбор оборудования, авторский надзор',
      label: 'Геодезические изыскания',
      key: 1,
      collapse: [
        {
          title: 'Разработка проектов и выполнение глубокого промышленного бурения',
          text: '1 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '2 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ],
    },
    {
      label: 'Геологические изыскания',
      key: 2,
      collapse: [
        {
          title: 'Разработка проектов и выполнение глубокого промышленного бурения',
          text: '1 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '2 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ],
    },
    {
      label: 'Экологические изыскания',
      key: 3,
      collapse: [
        {
          title: 'Разработка проектов и выполнение глубокого промышленного бурения',
          text: '1 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '2 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ],
    },
    {
      label: 'Гидрометеорологические изыскания',
      key: 4,
      collapse: [
        {
          title: 'Разработка проектов и выполнение глубокого промышленного бурения',
          text: '1 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '2 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ],
    },
  ],
  tabsArticle: {
    tabsArticleTitle: 'Выполняем работы',
    tabsArticleDescription:
      'Проводим полный цикл работ по проектированию водозаборных узлов: изыскания, проектирование, подбор оборудования, авторский надзор',
  },
};
