export const Genproektirovanie = {
  pageNameRu: 'Генеральный проектировщик',
  pageNameEn: 'genproektirovanie',
  description: 'Проведение комплекных мероприятий может включать разные этапы и предполагает последовательное выплонедие следующих шагов',
  tabsName: [
    {
      label: 'Типы объектов',
      key: 1,
      collapse: [
        {
          title: 'Инженерные изыскания',
          text: 'Инженерные изыскания - это комплекс полевых работ и обязательная часть разработки любых проектных  решений. Полевые исследования позволяют получить актуальные и точные данные для предстоящего строительства. Разработка основных проектных решений до проведения изысканий, исключает излишние работы. ',
          link: '/research',
        },
        {
          title: 'Конструктивное и архитектурное проектирование',
          text: 'Архитектурный облик - это визитнная карточкой административного, офисного или торгового центр, объекта культурного или спортивного назначения.  Инженерное сооружение, возведенное с учетом ландшафта и окружения, становится центром притяжения и дополняет объект строительства.  Квалификация наших конструкторов позволят реализовать идеи архитекторов и проетировать красивые и удобные объекты. ',
          link: '',
        },
        {
          title: 'Проектирование Водоснабжения и канализации',
          text: 'Строительство водозаборных узлов и очистных сооружений единственный̆ выход, когда невозможно подключить строящийся объект к центральным городским сетям.  Автономия систем водоснабжения и канализации позволяет экономить на стоимости услуг ЖКХ, повышает рентабельность промышленных и жилых объектов.  Мы проектируем водозаборные узлы, очистные сооружения, внутренние и наружные системы водоснабжения, канализационные насосные станции, коллекторы. ',
          link: '',
        },
        {
          title: 'ПРОЕКТИРОВАНИЕ ОтоплениЯ, вентиляциИ и кондиционированиЯ',
          text: 'ОВиК - это важный компонент разработки промышленных и административных зданий создает микроклимат и является непременным атрибутом современного умного дома.  Создает и поддерживает комфортное для людей, растений или материальных предметов (оборудования, произведений искусства и т. п.) микроклимат в пределах здания или сооружения.  Правильно спроектированная инженерная система позволяет экономить энергию, затрачиваемую на создание и поддержание микроклимата. ',
          link: '',
        },
        {
          title: 'проекирование Электроснабжения и автоматики',
          text: 'Разработка проекта на электроснабжение промышленных, офисных и торговых объектов завершает комплексное проектирование инженерных систем&  После того, как подобрано вентиляционное и насосное оборудование, освещение и потребители электроэнергии, определяются параметры проета электроснабжения.  К параметрам  относятся количество и наполнение электрических шкафов, авыбор сечения сечения кабелей и способ их прокладки. ',
        },
        {
          title: 'Авторский надзор и сопровождение ',
          text: 'Авторский надзор – это контроль и гарантия соблюдениия требований проектной, рабочей и нормативной документации в процессе строительства.  Включает плановое присутствие проектировщика на объекте для контроля рабочих процессов в соответствии с проектной документацией.  Присутствие проетировщика позволяет уточненять деталеи по проекту или решать вопросы, возникающие в процессе работ. ',
          link: '',
        },
      ]
    },
    {
      label: 'Что входит',
      key: 2,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '4 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '5 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '5 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
    {
      label: 'Стоимость',
      key: 3,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '6 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '7 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Оценка запасов подземных вод',
          text: '8 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ]
    },
  ],
};
