export const Genproektirovanie = {
  pageNameRu: 'Генеральный проектировщик',
  pageNameEn: 'genproektirovanie',
  description:
    'Проведение комплекных мероприятий может включать разные этапы и предполагает последовательное выплонедие следующих шагов',
  tabsName: [
    {
      label: 'Типы объектов',
      key: 1,
      collapse: [
        {
          title: 'Инженерные изыскания',
          text: 'Инженерные изыскания - это комплекс полевых работ и обязательная часть разработки любых проектных  решений. Полевые исследования позволяют получить актуальные и точные данные для предстоящего строительства. Разработка основных проектных решений до проведения изысканий, исключает излишние работы. ',
          link: '/research',
        },
        {
          title: 'Конструктивное и архитектурное проектирование',
          text: 'Архитектурный облик - это визитнная карточкой административного, офисного или торгового центр, объекта культурного или спортивного назначения.  Инженерное сооружение, возведенное с учетом ландшафта и окружения, становится центром притяжения и дополняет объект строительства.  Квалификация наших конструкторов позволят реализовать идеи архитекторов и проетировать красивые и удобные объекты. ',
          link: '',
        },
      ],
    },
    {
      label: 'Что входит в генпроектирование',
      key: 2,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '4 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '5 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ],
    },
    {
      label: 'Стоимость',
      key: 3,
      collapse: [
        {
          title: 'Разработка и согласование проекта зон санитарной охраны',
          text: '6 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
        {
          title: 'Разработка и согласование проекта геологического изучения недр',
          text: '7 - RTK (Real-Time Kinematic - кинематика в реальном времени) - метод съемки, при котором делается запрос, чтобы мобильный приемник практически мгновенно определял координаты своего текущего местоположения с сантиметровой точностью. Используются два приемника: один (база) устанавливается на выбранном пункте, в то время как другой (ровер) используется для съемки. База может быть пользовательская собственная база с UHF радиомодемом, или GSM модемом или другим внешним устройством для передачи поправок или принадлежащая третьему лицу, управляющему базой  или сетью базовых станций (соединение происходит с помощью NTRIP протокола), и предоставляющему данные роверу через GSM/GPRS модем.',
        },
      ],
    },
  ],
};
