import React from 'react';

export const OurProjects = () => {
  const data = [
    {
      imageUrl: '/assets/cardOurProject/1.png',
      tag: 'Инженерные изыскания, проектирование водоснабжения и канализации',
      title: 'Торгово-развлкательный центр “Океания”, г. Санкт-Петербург',
      text: 'В градостроительную программу развития территории севернее посёлка Лисий Нос вошло проведение геодезических геологоических и гидромереорологических изысканий, спроектированы Водозаборный узел, станция водоподготовки и очистные сооружения',
    },
    {
      imageUrl: '/assets/cardOurProject/2.png',
      tag: 'ВОДОСНАБЖЕНИЕ И КАНАЛИЗАЦИЯ',
      title: 'Водозаборный узел Горки 10, г. Московская область',
      text: 'В градостроительную программу развития территории севернее посёлка Лисий Нос вошло проведение геодезических геологоических и гидромереорологических изысканий, спроектированы Водозаборный узел, станция водоподготовки и очисные сооружения',
    },
    {
      imageUrl: '/assets/cardOurProject/3.png',
      tag: 'генеральное проектирование',
      title: 'Торговый центр “Химки” г. Москва',
      text: 'В градостроительную программу развития территории севернее посёлка Лисий Нос вошло проведение геодезических геологоических и гидромереорологических изысканий, спроектированы Водозаборный узел, станция водоподготовки и очистные сооружения',
    },
  ];
  return data;
};
